Repository: GerHobbelt/mkxpud
Catalog: skeleton/locale/*.po
Languages: da, de, el, fa, ko, ur, vi, zh, zh_cn

source: Home
da: Hjem
de: Start
el: Αρχική Σελίδα
fa: خانه
ko: 시작
ur: صفحہ اول
vi: Khởi động
zh: 回到主頁
zh_cn: 首页

source: Menu
de: Programme
el: Μενού
fa: فهرست
ko: 메뉴
ur: فہرست
vi: Trình đơn
zh: 執行程式
zh_cn: 应用程序

source: File
da: Filer
de: Dateien
el: Αρχεία
fa: فایل
ko: 파일
ur: فائل
vi: Tập tin
zh: 開啟檔案
zh_cn: 打开文件

# setting
source: Settings
da: Indstillinger
de: Einstellung
el: Επιλογές
fa: مشخصه ها
ko: 설정
ur: ترکیب
vi: Tùy chọn
zh: 設定系統
zh_cn: 设置系统

# welcome
source: Welcome to xPUD
da: Velkommen til xPUD
de: Willkommen bei xPUD
el: Καλώς ορίσατε στο xPUD
fa: خوش آمدید
ko: xPUD에 오신 것을 환영합니다
ur: میں خوش آمدید xPUD
vi: Chào mừng bạn đến với xPUD
zh: 歡迎使用 xPUD
zh_cn: 欢迎使用 xPUD

# sys_info
source: System Information
de: Systeminformationen
el: Πληροφορίες Συστήματος
fa: اطلاعات سامانه
ko: 시스템 정보
ur: سسٹم کے بارے میں معلومات
vi: Thông tin hệ thống
zh: 系統資訊
zh_cn: 系统信息

# want_to
source: You may want to:
da: Du vil måske:
de: Sie können:
el: Θελετε να:
fa: شما ممکن است درخواست کنید که:
ko: 이런 것도 할 수 있습니다
ur: اگر آپ چاہیں
vi: Bạn có muốn tới
zh: 你也可以：
zh_cn: 你也可以：

source: Quick Action
de: undefined
fa: عملیات سریع
ko: 빠른 실행
zh: 快速選單

source: Power Off
da: Sluk
de: Ausschalten
el: Τερματισμός
fa: خارج شدن
ko: 종료
ur: پاور آف
vi: Tắt máy
zh: 關機
zh_cn: 关机

# quit_now
source: Do you want to quit now?
da: Vil du afslutte?
de: Möchten Sie jetzt ausschalten?
el: Άμεσος τερματισμός;
fa: آیا تصمیم دارید خارج شوید؟
ko: 지금 종료하시겠습니까?
ur: پاور آف
vi: Bạn có muốn thoát ra bây giờ không
zh: 確定要關機?
zh_cn: 确定要关机?

source: Turn Off
da: Sluk
de: Ausschalten
el: Τερματισμός
fa: خاموش کردن
ko: 종료
ur: بند کر دیں
vi: Tắt máy
zh: 關機
zh_cn: 关机

source: Restart
da: Genstart
de: Neustart
el: Επανεκκίνηση
fa: باز آوری
ko: 다시 시작
ur: دوبارہ چلائیں
vi: Khởi động lại
zh: 重新開機
zh_cn: 重启

# cancel_shutdown
source: Cancel
da: Afbryd
de: Abbrechen
el: Ακύρωση
fa: لغو کردن
ko: 취소
ur: کینسل
vi: Thôi
zh: 取消
zh_cn: 取消

source: Save backup to
de: undefined
fa: ذخیره کردن پشتیبان
ko: 지정 디스크에 백업
zh: 保留設定至

# power_off_desc
source: turn off this machine
da: Sluk for computeren
de: Dieses Gerät ausschalten
el: Τερματισμός Λειτουργίας
fa: خاموش کردن سامانه
ko: 컴퓨터를 종료합니다
ur: اس میشین کو بند کردیں
vi: Tắt máy tính này
zh: 關閉這台電腦
zh_cn: 关闭这台电脑

source: Switch Mode
de: System wechseln
el: Αλλαγή Λειτουργικού
fa: تغییر روش
ko: 시스템 전환
ur: سسٹم تبدیلی
vi: Chuyển tài khoản
zh: 切換模式
zh_cn: 切换模式

# switch_mode_desc
source: toggle into other OS
da: Start andet operativsystem
de: Anderes Betriebssystem starten
el: Εναλλαγή Λειτουργικού Συστήματος
fa: رفتن به سیستم عامل دیگر
ko: 다른 운영체제로 전환합니다
ur: دوسرے آپریٹنگ سسٹم میں تبدیلی
vi: Sang hệ điều hành khác
zh: 使用其他作業系統
zh_cn: 使用其他操作系統

source: Get Help
da: Hjælp
de: Hilfe
el: Βοήθεια
fa: درخواست کمک
ko: 도움말
ur: مدد حاصل کریں
vi: Trợ giúp
zh: 取得幫助
zh_cn: 获取帮助

# get_help_desc
source: and contact information
da: og kontakt information
de: und Kontaktinformationen
el: και επικοινωνία
fa: برقرای ارتباط
ko: 와(과) 연락 정보
ur: اور رابطہ کیلئے معلومات
vi: và thông tin liên lạc
zh: 和更多資訊
zh_cn: 了解xPUD的更多信息

# help_about
source: About
da: Om
de: Über
el: Σχετικά με το xPUD
fa: درباره سامانه
ko: xPUD에 대해서
ur: کے بارے میں
vi: Giới thiệu
zh: 更多訊息
zh_cn: 关于xPUD计划

# help_info
source: xPUD is a rapidly developing project
da: xPud er i et hurtigt udviklende projekt. <br /> For mere information, gå til:
de: OK
el: Το xPUD είναι συνεχώς υπο ανάπτυξη <br /> Για περισσότερες πληροφορίες στο:
fa: xPUD به سرعت در حال گسترش است. <br /> برای اطلاعات بیشتر مراجعه کنید به:
ko: xPUD는 빠르게 개발되고 있는 프로젝트입니다. <br /> 더 많은 정보를 보시려면 이곳을 방문해 주십시오:
ur: تیزی سے ترقی پزیر پراجیکٹ ہے xPUD
vi: xPUD là dự án đang phát triển nhanh <br /> Thông tin liên hệ tại:
zh: xPUD 是一個快速發展中的計畫。請參閱：
zh_cn: xPUD 是一个快速发展中的计划。请参阅：

# help_done
source: Done
da: Færdig
el: OK
fa: انجام شده
ko: 확인
ur: تمام
vi: Hoàn tất
zh: 完成
zh_cn: 完成

# application
source: Applications
da: Programmer
de: Programme
el: Εφαρμογές
fa: نرم افزارهای کاربردی
ko: 프로그램
ur: پروگرامز
vi: Ứng dụng
zh: 所有應用程式
zh_cn: 所有应用程序

source: Web App
de: undefined
fa: نرم افزارهای تحت وب
ko: 인터넷 프로그램
zh: 網頁捷徑

source: Web Browser
el: Περιηγητής
fa: مرورگر وب
ko: 인터넷 브라우저
ur: ویب براوزر
vi: Trình duyệt Web
zh: 網頁瀏覽器
zh_cn: 上网冲浪

# bt_client
source: BitTorrent Client
da: BitTorrent Klient
el: Πελάτης BitTorrent
fa: کلاینت بیت تورنت
ko: 비트토렌트
ur: BitTorrent پروگرام برائے
vi: BitTorrent
zh: BT 下載
zh_cn: BT 下载

source: Media Player
da: Media afspiller
el: Αναπαραγωγή Πολυμέσων
fa: اجرا کننده چند رسانه ای
ko: 미디어 플레이어
ur: میڈیا پلیئر
vi: Đa phương tiện
zh: 影音播放
zh_cn: 播放影音

source: Picture Viewer
da: Billedevisning
de: Bildbetrachter
el: Εικόνες
fa: نمایش دهنده تصاویر
ko: 사진 보기
ur: تصویر دیکھنے کیلئے
vi: Quản lý ảnh
zh: 圖片瀏覽
zh_cn: 浏览图片

source: Text Editor
da: Tekstredigering
el: Κειμενογράφος
fa: ویرایشگر متن
ko: 문서 편집
ur: ٹیکسٹ لکھنے کیلئے
vi: Soạn thảo văn bản
zh: 文字編輯
zh_cn: 编辑文字

source: PDF Viewer
da: PDF læser
el: Ανάγνωση PDF
fa: نمایش دهنده PDF
ko: PDF 뷰어
ur: دیکھنے کیلئے PDF
zh: PDF 閱讀
zh_cn: 阅读PDF

source: Terminal Emulator
da: Terminal
el: Τερματικό
fa: ترمینال
ko: 터미널
ur: دیکھنے کیلئے PDF
zh: 終端機
zh_cn: 使用终端

# setting_personal
source: Personal
da: Personlige indstillinger
de: Persönliche Einstellungen
el: Προσωπικά
fa: شحصی
ko: 사용자 설정
ur: ذاتی
vi: Cá nhân hóa
zh: 個人設定
zh_cn: 个人设置

# setting_language
source: Language
da: Sprog
de: Sprache
el: Γλώσσα
fa: زبانها
ko: 언어
ur: زبان
vi: Ngôn ngữ
zh: 語言選項
zh_cn: 语言选项

# setting_language_desc
source: choose locale and keymap
da: sprog og tastatursindstillinger
de: sprache und tastenbelegung
el: επιλογή locale και keymap
fa: مکان مورد نظر خود را انتخاب کنید.
ko: 언어와 키보드를 선택하십시오
ur: جگہ اور کی بورڈ کا انتخاب
vi: Chọn địa phương và kiểu bàn phím
zh: 切換語系和鍵盤
zh_cn: 切换语系和键盘

# setting_time_date
source: Time & Date
da: Tid og dato
de: Datum und Uhrzeit
el: Ημερομηνία και Ώρα
fa: تاریخ و وقت
ko: 시간과 날짜
ur: وقت اور تاریخ
vi: Thời gian
zh: 時間日期
zh_cn: 时间与日期

# setting_time_date_desc
source: change system clock
da: ændre systemet tid
de: Systemuhr einstellen
el: Αλλαγή ώρας συστήματος
fa: انجام تغییرات در ساعت
ko: 시스템 시간을 변경하십시오
ur: سسٹم کے وقت کو تبدیل کریں
vi: Thay đổi thời gian hệ thống
zh: 調整系統日期與時間
zh_cn: 调整系统的日期与时间

# setting_backup
source: Backup
el: Αντίγραφο ασφαλείας
fa: پشتیبان گیری
ko: 백업
ur: بیک اپ
vi: Khôi phục
zh: 儲存資料
zh_cn: 保存资料

# setting_backup_desc
source: save your data and changes
da: Gem dine data og ændringer
de: Daten und Einstellungen sichern
el: Αποθηκεύστε τα δεδομένα και τις προσωπικές επιλογές σας
fa: ذخیره کردن تغییرات انجام شده در تاریخ
ko: 변경된 내용을 저장합니다
ur: اپنے ڈیٹا اور تبدیلیوں کو محفوظ کریں
vi: Lưu lại
zh: 保留你的設定和資料
zh_cn: 保留你的设置和资料

# setting_system
source: System
el: Σύστημα
fa: سامانه
ko: 시스템
ur: سسٹم
vi: Hệ thống
zh: 系統設定
zh_cn: 系统设置

# setting_wifi_desc
source: setup wireless connection
da: opsætning af en trådløs forbindelse
de: drahtloses netzwerk einrichten
el: Ρυθμίσεις Ασύρματης Σύνδεσης
fa: فراهم کردن ارتباط وایرلس
ko: 무선인터넷을 설정합니다
ur: وائرلیس کنکشن ترتیب دیں
vi: Cài đặt sự kết nối không dây
zh: 使用無線網路連線
zh_cn: 使用无线网络

# setting_wifi_title
source: Setup Wireless Network
da: Opsætning af trådløst netværk
de: Drahtloses Netzwerk Setup
el: Ρύθμισεις Ασύρματης Σύνδεσης
fa: فراهم کردن شبگه وایرلس
ko: 무선 네트워크를 설정합니다
ur: وائیرلیس نیٹ ورک ترتیب دیں
vi: Cài đặt mạng không dây
zh: 連到無線網路

# setting_wifi_device
source: Network Device:
da: Trådløse enheder:
de: WiFi Netzwerk Gerät:
el: Συσκευή Δικτύου:
fa: ابزار شبکه
ko: 네트워크 장치
ur: نیٹ ورک آلہ
vi: Thiệt bị mạng
zh: 網路卡:

# setting_wifi_choose
source: Choose a network:
da: Vælg et netværk:
de: Wäle ein Netzwerk
el: Επιλέξτε Δίκτυο:
fa: انتخاب کردن شبکه
ko: 네트워크를 선택하십시오
ur: نیٹ ورک منتخب کریں
vi: Chọn mạng
zh: 選一個要連線的基地台:

# setting_wifi_refresh
source: Refresh
da: Søg
de: Aktualisieren
el: Ανανέωση
fa: بازآوری
ko: 목록 새로 고침
ur: تازہ دم کریں
vi: Làm mới
zh: 重新整理

# setting_wifi_password
source: Password:
da: Kodeord:
de: Passwort:
el: Κωδικός
fa: کلمه عبور
ko: 암호
ur: پاس ورڈ
vi: Mật khẩu
zh: 密碼:

# setting_wifi_connect
source: Connect
da: Forbind
de: Verbinden
el: Σύνδεση
fa: برقراری ارتباط
ko: 연결
ur: کنیکٹ
vi: Kết nối
zh: 連線

# setting_ethernet
source: Ethernet
ur: ایتھرنیٹ
vi: Mạng cục bộ
zh: 有線網路
zh_cn: 有线网络

# setting_ethernet_desc
source: setup wired connection
da: Opsætning af kabelforbindelse
de: kabelgebundenes netzwerk einrichten
el: Ρυθμίσεις Ενσύρματης Σύνδεσης
fa: فراهم نمودن ارتباط سیمی
ko: 유선인터넷을 설정합니다
ur: لوکل ایریا کنکشن ترتیب دیں
vi: Cài đặt kết nối có dây
zh: 連接到網際網路
zh_cn: 使用有线网络

# setting_opt_desc
source: get more apps
da: Installer flere applikationer
de: weitere programme installieren
el: Εγκατάσταση Πρόσθετων Εφαρμογών
fa: دریافت نرم افزارهای بیشتر
ko: 프로그램을 다운로드합니다
ur: مزید پروگرام حاصل کریں
vi: Thêm ứng dụng
zh: 安裝更多額外程式
zh_cn: 安装更多程序

# setting_hardware
source: Hardware
el: Υλικό
fa: سخت افزار
ko: 하드웨어
ur: ھارڈوئیر
vi: Phần cứng
zh: 硬體設定
zh_cn: 硬件设置

# setting_sound
source: Sound
da: Lyd
de: Ton
el: Ήχος
fa: صدا
ko: 사운드
ur: آواز
vi: Âm thanh
zh: 聲音
zh_cn: 声音

# setting_sound_desc
source: adjust system sound
da: Ændre systemlyd indstillinger
de: Systemklänge einstellen
el: Ρύθμιση ήχου
fa: مرتب کردن سامانه صدا
ko: 시스템의 사운드를 조절합니다
ur: سسٹم کی آواز ترتیب دیں
vi: Điều chỉnh âm thanh
zh: 調整系統音量設定
zh_cn: 调整系统音量

# setting_display
source: Display
da: Skærm
de: Bildschirm
el: Οθόνη
fa: نمایشگر
ko: 디스플레이
ur: ڈسپلے
vi: Hiển thị
zh: 螢幕
zh_cn: 显示设置

# setting_display_desc
source: change screen resolution
da: Ændre skærmopløsning
de: Auflösung einstellen
el: Αλλαγή ανάλυσης
fa: تغییر در نحوه نمایش
ko: 화면 해상도를 조절합니다
ur: سکرین کی ریزولوشن تبدیل کریں
vi: Chỉnh độ phân giải
zh: 調整螢幕解析度
zh_cn: 调整屏幕分辨率

# setting_driver
source: Driver
da: Drivere
de: Treiber
el: Οδηγός
fa: گرداننده
ko: 드라이버
ur: ڈرائیور
vi: Driver phần cứng
zh: 裝置管理
zh_cn: 驱动管理

# setting_driver_desc
source: device info and driver
da: hardware information og drivere
de: geräteinformationen und treiber
el: Πληροφορίες συσκευών και οδηγών
fa: ابزار و اطلاعات مربوط به گرداننده ها
ko: 장치정보 및 드라이버
ur: آلہ کے بارے میں معلومات اور ڈرائیور
vi: thiết bị và driver phần cứng
zh: 安裝更多驅動程式
zh_cn: 安装更多驱动程序

# setting_sysinfo
source: System Info
de: undefined
el: Πληροφορίες Συστήματος
fa: اطلاعات سامانه
ko: 시스템 정보
zh: 系統資訊

# setting_sysinfo_desc
source: check system information
de: undefined
el: Έλεγχος Συστήματος
fa: بررسی اطلاعات سامانه
ko: 시스템 정보를 확인합니다
zh: 檢視系統狀態

# back_to_setting
source: Back to Settings
da: Tilbage til indstillinger
de: Zurück zu den Einstellungen
el: Επιστροφή στις Επιλογές
fa: بازگشت به قسمت مشخصه ها
ko: 이전 화면으로
ur: واپس سیٹنگز پر
vi: Quay lại Tùy chọn
zh: 回到設定頁面
zh_cn: 返回设置

# setting_wifi
source: WiFi
ur: وائی فائی
